@extends('app')

@section('content')
    <div class="container">
        <div class="container">
            <h1>Политика в отношении обработки персональных данных</h1>
            <h2>1. Общие положения</h2>
            <p>1.1. Политика в отношении обработки персональных данных (далее — Политика) направлена на защиту прав и свобод
                физических лиц, персональные данные которых обрабатывает ИП Аристов В. В. (далее — Оператор).
            </p>
            <p>1.2. Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля 2006 г. № 152-ФЗ
                «О персональных данных» (далее — ФЗ «О персональных данных»).
            </p>
            <p>1.3. Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных
                данных», и является общедоступным документом.
            </p>
            <h2>2. Сведения об операторе</h2>
            <p>2.1. Оператор ведет свою деятельность по адресу 197372,Россия, Санкт-Петербург, Планерная ул, дом 21, корпус
                3, квартира 88.
            </p>
            <p>2.2. Индивидуальный предприниматель Аристов Василий Владимирович (телефон +7 (981) 893-8871) назначен
                ответственным за организацию обработки персональных данных.
            </p>
            <p>2.3. База данных информации, содержащей персональные данные граждан Российской Федерации, находится по
                адресу: 196084, Россия, г. Санкт-Петербург, улица Цветочная, д. 21, лит. А.
            </p>
            <h2>3. Сведения об обработке персональных данных</h2>
            <p>3.1. Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных
                законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора,
                работников Оператора и третьих лиц.
            </p>
            <p>3.2. Оператор получает персональные данные непосредственно у субъектов персональных данных.</p>
            <p>3.3. Оператор обрабатывает персональные данные автоматизированным и неавтоматизированным способами, с
                использованием средств вычислительной техники и без использования таких средств.
            </p>
            <p>3.4. Действия по обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение,
                уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление,
                доступ), обезличивание, блокирование, удаление и уничтожение.
            </p>
            <p>3.5. Базы данных информации, содержащей персональные данные граждан Российской Федерации, находятся на
                территории Российской Федерации.
            </p>
            <h2>4. Обработка персональных данных клиентов</h2>
            <p>4.1. Оператор обрабатывает персональные данные клиентов в рамках правоотношений с Оператором, урегулированных
                частью второй Гражданского Кодекса Российской Федерации от 26 января 1996 г. № 14-ФЗ, (далее — клиентов).
            </p>
            <p>4.2. Оператор обрабатывает персональные данные клиентов в целях соблюдения норм законодательства РФ, а также
                с целью:
            <ul>
                <li>заключать и выполнять обязательства по договорам с клиентами;</li>
                <li>информировать о новых товарах, специальных акциях и предложениях;</li>
                <li>осуществлять виды деятельности, предусмотренные учредительными документами ИП Аристов В. В..</li>
            </ul>
            </p>
            <p>4.3. Оператор обрабатывает персональные данные клиентов с их согласия, предоставляемого на срок действия
                заключенных с ними договоров. В случаях, предусмотренных ФЗ «О персональных данных», согласие
                предоставляется в письменном виде. В иных случаях согласие считается полученным при заключении договора или
                при совершении конклюдентных действий.
            </p>
            <p>4.4. Оператор обрабатывает персональные данные клиентов в течение сроков действия заключенных с ними
                договоров. Оператор может обрабатывать персональные данные клиентов после окончания сроков действия
                заключенных с ними договоров в течение срока, установленного п. 5 ч. 3 ст. 24 части первой НК РФ, ч. 1 ст.
                29 ФЗ «О бухгалтерском учёте» и иными нормативными правовыми актами.
            </p>
            <p>4.5. Оператор обрабатывает следующие персональные данные клиентов:
            <ul>
                <li>Фамилия</li>
                <li>Имя</li>
                <li>Отчество</li>
                <li>Адрес электронной почты</li>
                <li>Название компании</li>
                <li>Код партнёра Битрикса</li>
            </ul>
            </p>
            <h2>5. Сведения об обеспечении безопасности персональных данных</h2>
            <p>5.1. Оператор назначает ответственного за организацию обработки персональных данных для выполнения
                обязанностей, предусмотренных ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными
                правовыми актами.
            </p>
            <p>5.2. Оператор применяет комплекс правовых, организационных и технических мер по обеспечению безопасности
                персональных данных для обеспечения конфиденциальности персональных данных и их защиты от неправомерных
                действий:
            <ul>
                <li>обеспечивает неограниченный доступ к Политике, копия которой размещена по адресу нахождения Оператора, а
                    также может быть размещена на сайте Оператора (при его наличии);
                </li>
                <li>во исполнение Политики утверждает и приводит в действие документ «Положение об обработке персональных
                    данных» (далее — Положение) и иные локальные акты;
                </li>
                <li>производит ознакомление работников с положениями законодательства о персональных данных, а также с
                    Политикой и Положением;
                </li>
                <li>осуществляет допуск работников к персональным данным, обрабатываемым в информационной системе Оператора,
                    а также к их материальным носителям только для выполнения трудовых обязанностей;
                </li>
                <li>устанавливает правила доступа к персональным данным, обрабатываемым в информационной системе Оператора,
                    а также обеспечивает регистрацию и учёт всех действий с ними;
                </li>
                <li>производит оценку вреда, который может быть причинен субъектам персональных данных в случае нарушения ФЗ
                    «О персональных данных»;
                </li>
                <li>производит определение угроз безопасности персональных данных при их обработке в информационной системе
                    Оператора;
                </li>
                <li>применяет организационные и технические меры и использует средства защиты информации, необходимые для
                    достижения установленного уровня защищенности персональных данных;
                </li>
                <li>осуществляет обнаружение фактов несанкционированного доступа к персональным данным и принимает меры по
                    реагированию, включая восстановление персональных данных, модифицированных или уничтоженных вследствие
                    несанкционированного доступа к ним;
                </li>
                <li>производит оценку эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода
                    в эксплуатацию информационной системы Оператора;
                </li>
                <li>осуществляет внутренний контроль соответствия обработки персональных данных ФЗ «О персональных данных»,
                    принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных,
                    Политике, Положению и иным локальным актам, включающий контроль за принимаемыми мерами по обеспечению
                    безопасности персональных данных и их уровня защищенности при обработке в информационной системе
                    Оператора.
                </li>
            </ul>
            </p>
            <h2>6. Права субъектов персональных данных</h2>
            <p>6.1. Субъект персональных данных имеет право:
            <ul>
                <li>на получение персональных данных, относящихся к данному субъекту, и информации, касающейся их обработки;
                </li>
                <li>на уточнение, блокирование или уничтожение его персональных данных в случае, если они являются
                    неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной
                    цели обработки;
                </li>
                <li>на отзыв данного им согласия на обработку персональных данных;</li>
                <li>на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального
                    вреда в судебном порядке;
                </li>
                <li>на обжалование действий или бездействия Оператора в уполномоченный орган по защите прав субъектов
                    персональных данных или в судебном порядке.
                </li>
            </ul>
            </p>
            <p>6.2. Для реализации своих прав и законных интересов субъекты персональных данных имеют право обратиться к
                Оператору либо направить запрос лично или с помощью представителя. Запрос должен содержать сведения,
                указанные в ч. 3 ст. 14 ФЗ «О персональных данных»
            </p>
        </div>
    </div>
@stop