<?php

return [
	'h1'                => 'Произвольные файлы',
	'button_add_file'   => 'Добавить файл',
	'file_upload_title' => 'Загрузка файла',
	'button_upload'     => 'Загрузить',
	'field_path'        => 'Путь',
	'field_file'        => 'Файл',
	'field_location'    => 'Расположение',
	'in_module'         => 'Хранить внутри модуля',
	'on_site'           => 'Устанавливать на сайт',
	'file_edit_title'   => 'Редактирование файла',
	'field_name'        => 'Название',
	'in_module_files'   => 'Файлы внутри модуля',
	'on_site_files'     => 'Файлы для установки на сайт',
	'description'       => 'Здесь можно включить в модуль библиотеки, api, файловые базы данных и прочее.<br> Также можно создать файлы, которые должны будут быть установлеными на сайт, например, скрипты выгрузки.',
];
