<?php

return [
	'form_title'              => 'Создание модуля для Битрикс',
	'module_name_label'       => 'Название модуля',
	'module_name_help'        => 'Под этим названием модуль будет показываться на сайте Маркетплейса, а также в админке у покупателей, в том числе и в списке модулей с настройками',
	'module_desc_label'       => 'Описание модуля',
	'module_desc_help'        => 'Это описание будет показываться только в админке у покупателей в списках установленных модулей. Не обязательно',
	'module_code_label'       => 'Код модуля',
	'module_code_help'        => 'Идентификатор модуля на сайте Битрикса и в админках покупателей. Учавствует в названии модуля {Код партнёра}.{Код модуля}.<br>Только маленькие латинские буквы',
	'module_version_label'    => 'Версия модуля',
	'module_version_help'     => 'Версия модуля.<br>3 цифры разделённые точками не ниже 0.0.1',
	'partner_name_label'      => 'Имя партнёра',
	'partner_name_help'       => 'Ваше имя или название вашей компании. Будет отображаться в авторах модуля',
	'partner_uri_label'       => 'Ссылка на ваш сайт',
	'partner_uri_help'        => 'Ссылка на ваш сайт или сайт вашей компании. Будет отображаться как ссылка на авторов модуля',
	'partner_code_label'      => 'Код партнёра',
	'partner_code_help'       => 'Код партнёра, который указан у вас в личном кабинете партнёра на сайте Битрикса. Учавствует в названии модуля {Код партнёра}.{Код модуля}.<br>Только маленькие латинские буквы',
	'button'                  => 'Создать модуль',
	'form_desc_title'         => 'Описание шага',
	'form_desc_text'          => 'На этом шаге создаётся простейший модуль для Битрикса. По сути это всего лишь шаблон модуля, с заполненными основными полями, поскольку в нём отсутствует какой-либо полезный функционал. Уже на данном этапе модуль можно устанавливать и удалять; всю полезную нагрузку можно будет создать в последующих шагах.',
	'folder_creation_failure' => 'Ошибка создания папки модуля',
];
