<?php

return [
	'h1'         => 'Страницы административного меню',
	'button_add' => 'Добавить страницу',
	'pages'      => 'Страницы',

	'edit_h1'     => 'Редактирование страницы административного меню',
	'add_h1'      => 'Создание страницы административного меню',
	'name'        => 'Название в системе',
	'code'        => 'Символьный код',
	'sort'        => 'Сортировка',
	'text'        => 'Текст пункта меню',
	'parent_menu' => 'Родительский раздел',
	'php_code'    => 'Код страницы',
	'lang_code'   => 'Код ланга',

	'global_menu_services' => 'Раздел сервисов',
	'global_menu_settings' => 'Раздел настроек',
];
