<?php

return [
	'little_earnings'    => 'Делаешь сайты, а зарабатываешь меньше 100 000р в месяц?',
	'bitrix_difficult'   => 'Не можешь создать модуль под Битрикс, потому что это слишком сложно?',
	'code_repeat'        => 'Часто повторяешь свой код?',
	'stop_it'            => 'Хватит это терпеть!',
	'why_stop_it'        => 'Не, серьёзно, это же совсем не сложно теперь. Просто заполняй простые формочки в сервисе, читай подсказки и на выходе получишь готовый для публикации в Marketplace архив с модулем. <br> И просто качай бабло.',
	'there_were_created' => 'С нами создано уже',
	'modules'            => 'модул:ru_ending',
	'project_goal_title' => 'Цель проекта',
	'project_goal_text'  => 'Упростить работу с модулями для Битрикса:<br> - дать удобный инструмент<br> - аккумулировать информацию и лучшие практики в одном месте',
];
