<?php

return [
	'h1'               => 'Оплата',
	'p1'               => 'Тут можно регистрироваться и трогать весь функционал бесплатно.',
	'p2'               => 'Но скачивание архива вне демо-периода мы сделали <b>платным</b>.<br>
            А поскольку в <b>разделе перевода</b> можно увидеть
            содержимое каждого файла, он также <b>доступен только оплаченным</b> пользователям.',
	'h_actual_numbers' => 'Актуальные цифры',
	'price'            => 'Цена за день в рублях',
	'demo_days'        => 'Длительность демо-периода в днях',

	'oplata_success_title' => 'Спасибо',
	'oplata_success_p'     => 'Оплата зачислена',
	'oplata_fail_title'    => 'Оплата не прошла',
	'oplata_fail_p'        => 'Попробуйте позже',
];
