<?php

return [
	'menu_index'        => 'Главная',
	'menu_oplata'       => 'Оплата',
	'menu_help_project' => 'Помощь проекту',
	'menu_donate'       => 'Выразить благодарность',

	'oplata_h1'       => 'Оплата',
	'help_project_h1' => 'Помощь проекту',
	'donate_h1'       => 'Выразить благодарность проекту',
	'donate_p'        => 'Мы сильно вам помогли: вы заработали деньги на модулях или сэкономили кучу своего времени, а соответственно и денег с помощью сервиса и теперь хотите выразить нам благодарность.<br>
            Сервис помогает всем бесплатно, поэтому лучшей благодарностью будет оплатить разработчикам пиццу и кофе.',
	'donate_p_after'        => 'Также просто используя сервис почаще и рассказывая о нём друзьям и коллегам, вы уже нам неплохо помогаете.',
];