<?php

return [
	'h1'                      => 'Помощь проекту',
	'first_p'                 => 'Наш сервис <strong>помогает вам бесплатно</strong>. Если вы хотите ускорить развитие проекта и сделать его ещё удобнее и полезнее для использования, у вас есть два пути:',
	'non_material_help_title' => 'Нематериальная помощь',
	'non_material_help_p'     => 'Во-первых, одно то что вы пользуйтесь проектом уже есть помощь.<br> Особенно, если вы даёте <strong>обратную связь</strong>. Это помогает нам понять, что вам нужно в первую очередь, какие места
                сильные, какие слабые, что можно улучшить, а что нужно наоборот исправить.<br> А если вы <strong>рассказываете о сайте</strong> друзьям и коллегам, это помогает увеличить количество активных пользователей,
                которые, как минимум, сами пользуются проектом.',
	'we_collect_information'  => 'Ещё мы пытаемся собрать всю возможную полезную информацию в одном месте, чтобы давать подсказки при создании модулей.<br> Вы можете помочь добавить недостающие данные на этих страницах:',
	'bitrix_events_list'      => 'Список событий ядра Битрикс',
	'material_help_title'     => 'Материальная помощь',
	'material_help_p'         => 'Чтобы разработчики могли поесть, вы можете оплатить им обед. Или даже одежду. <strong>Шучу</strong>, на самом деле эти деньги покупают рабочие часы разработчиков, оплачивают хостинг и дарят проекту надежду на жизнь.',
	'any_other_ideas'         => 'Есть другие идеи?',
	'write_your_ideas'        => 'С радостью прочитаем о них, пишите на',

	'bitrix_events_h1'                    => 'События Битрикса',
	'bitrix_events_p'                     => 'Здесь вы можете добавить события Битрикса, которые не присутствуют на данном сайте.',
	'bitrix_events_module_th'             => 'Модуль',
	'bitrix_events_event_th'              => 'Событие',
	'bitrix_events_params_th'             => 'Параметры',
	'bitrix_events_description_th'        => 'Описание',
	'bitrix_events_status_th'             => 'Статус',
	'bitrix_events_action_th'             => 'Действия',
	'bitrix_events_mark_bad_action'       => 'Устарело / неправильно',
	'bitrix_events_suggest_action'        => 'Предложить',
	'bitrix_events_add_confirmation'      => 'Спасибо, ваше предложение отправленно на модерацию',
	'bitrix_events_mark_bad_confirmation' => 'Спасибо за бдительность',
];